Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: At day 90 (+/- 7 days), the modified Rankin Score (mRS) will be assessed via telephone by the Royal Melbourne Hospital coordinating centre and adjudicated by a central, blinded panel to assess functional outcome.[26] An improvement in the NIHSS of ≥ 8 or final NIHSS ≤ 1 and an mRS of 0, 1 or 2 are used as indicators of good or excellent outcome in stroke trials.
es_es: El día 90 (+/- 7 días), la puntuación de la escala de Rankin modificada (mRS) será evaluada por el centro de coordinación del Royal Melbourne Hospital. Un panel central enmascarado calificará los desenlaces funcionales.[26] En los ensayos, una mejora en la escala NIHSS de ≥8 o una puntuación final de NIHSS ≤1 y una puntuación de mRS de 0, 1 o 2 son indicadores de un desenlace bueno o excelente.

source: At each visit indicated in the flow chart (Table 9.5.1: 1) and additionally in cases of cardiac symptoms (indicating heart rhythm disorders or cardiac ischaemia) and if an additional ECG was recorded upon occurrence of a CV event, 12-lead ECGs (I, II, III, aVR, aVL, aVF, V1 -V6) were to be recorded.
es_es: En cada visita prevista en el flujograma (Tabla 9.5.1: 1), en casos de síntomas cardíacos (que indiquen trastornos del ritmo cardíaco o isquemia cardíaca) y en aquellas ocasiones en que debiera practicarse un ECG adicional debido a un evento CV, debían practicarse y registrarse ECG de 12 derivaciones. (I, II, III, aVR, aVL, aVF, V1 -V6).

source: At end of shelf life/stability:
es_es: Al final de la vida útil/estabilidad:

source: At every visit following trial medication discontinuation, the investigator was to consider whether trial medication could be re-started.
es_es: En cada visita posterior a la interrupción de la medicación en estudio, el investigador debía considerar si era posible reiniciar el tratamiento.

source: At least 1
es_es: Al menos 1

source: At least 2 of multiple cardiovascular risk factors (hypertension, current smoking, dyslipidaemia, diabetes > 10 years)
es_es: Al menos 2 de los factores múltiples de riesgo cardiovascular (hipertensión, tabaquismo actual, dislipidemia, diabetes > 10 años)

source: At least 2 times the retention time of Amlodipine
es_es: Al menos 2 por el tiempo de retención de la amlodipina

source: At least 3 commercial lots or 6 pilot scales were analyzed
es_es: se analizaron al menos 3 partidas comerciales o 6 partidas a escala piloto.

source: At least 30 minutes
es_es: al menos 30 minutos

source: At least 52 weeks
es_es: al menos 52 semanas

source: At least 7 days were to separate drug administrations in adjacent treatment periods.
es_es: Debía haber al menos 7 días de distancia entre las administraciones del medicamento en los períodos adyacentes.

source: At least five measurements must be used for calculation.
es_es: Para los cálculos, deben usarse al menos cinco mediciones.

source: At least nine measurements must be used for calculation.
es_es: Para los cálculos, deben usarse al menos nueve mediciones.

source: At least one dilution series is produced, e.g. a single determination is sufficient for the control sample.
es_es: Se produce al menos una serie de diluciones; por ejemplo, para la muestra de control bastta con una determinación individual.

source: At long-term storage conditions at 30°C, only re-analysis data are available for 40 mg/vial (n = 4).
es_es: En las condiciones de almacenamiento a largo plazo a 30° C, solo se dispone de datos de reanálisis para la presentación de 40 mg/frasco (n = 4).

source: At or below -70°C
es_es: -70°C o menos

source: At preferred term level, hypoglycaemia was the only adverse event leading to discontinuation in more than 1% of patients in either treatment group (linagliptin: 0.2%; glimepiride: 2.7%).
es_es: Considerando los términos preferentes, la hipoglucemia fue el único evento adverso que llevó a la discontinuación en más de 1% de los pacientes de alguno de los dos grupos de tratamiento (linagliptina: 0.2%; glimepirida: 2.7%).

source: At preferred term level, the most frequently reported adverse event was hypoglycaemia, with a higher frequency in the glimepiride group (36.0%) than in the linagliptin group (10.0%).
es_es: En el ordenamiento por término preferente, el informado con mayor frecuencia fue hipoglucemia", con mayor frecuencia en el grupo de glimepirida (36.0%) que en el de linagliptina (10.0%).

source: At release:
es_es: En la liberación:

source: At rest
es_es: En reposo

source: At some other sites, due to the ongoing COVID-19 pandemic and staffing concerns, enrolment only happened during daytime hours or only when the conduct of such research trials was permitted by the respective health authorities.
es_es: En algunos otros centros, debido a la pandemia de COVID-19 en curso y a la escacez de personal, el reclutamiento solo se realizó durante los horarios diurnos o solo cuando las autoridades sanitarias permitían la realización de estos ensayos de investigación.

source: At subsequent visits, blood pressure was to be measured using a validated certified blood pressure recording instrument of a similar type on the same arm, if possible.
es_es: En visitas posteriores, la presión arterial debía medirse con un tensiómetro certificado y validado del mismo tipo y en el mismo brazo, si fuera posible.

source: At temperature stress conditions (60°C), only monomer content shows slightly lower results for 25 mg/vial batches from four months on.
es_es: En condiciones extremas de temperatura (60° C), solo el contenido de monómero muestra un resultado ligeramente inferior en las partidas de 25 mg/frasco a partir de los cuatro meses.

source: At temperature stress conditions (60°C), only monomer content shows slightly lower results for Metalyse®.
es_es: En condiciones extremas de temperatura (60° C), solo en el contenido de monómero se observaron resultados ligeramente más bajos para Metalyse®.

source: At that time, the risk of formation of nitrosamines in Telmisartan / HCTZ Layered Tablets was evaluated by Boehringer as “no risk”.
es_es: En ese momento, Boehringer catalogó la posibilidad de formación de nitrosaminas en Telmisartán/HCTZ, comprimidos multicapa, como “sin riesgo”.

source: At the RPM/DBLM, which was held on 8 July 2013 prior to DBL on 12 July 2013, 4 important protocol violations were identified (Table 15.1.2: 1 and Appendix 16.2.7, Listing 1.3).
es_es: En la reunión de planificación del informe y de cierre de la base de datos, que se celebró el 8 de julio de 2013, antes del cierre de la base de datos del 12 de julio de 2013, se identificaron 4 incumplimientos importantes del protocolo (Tabla 15.1.2: 1 y Apéndice 16.2.7, Listado 1.3).

source: At the analytical laboratory, the plasma samples were to be stored at about -20°C or below until analysis.
es_es: En dicho laboratorio, las muestras de plasma se almacenaban aproximadamente a -20° C o menos hasta el momento del análisis.

source: At the beginning of the downstream processing (A01, Harvest Pool) the highest Gentamicin concentration found was 465,447 ppm (run 22001) and was reduced by the factor of 51,716 to a concentration of 9 ppm after process step C05 (Lysine Activity Pool).
es_es: En el inicio del proceso posterior de purificación (A01, mezcla de cosecha), la mayor concentración de gentamicina hallada fue de 465.447 ppm (corrida 22001), que se redujo por un factor de 51.716 a una concentración de 9 ppm luego del paso del proceso C05 (mezcla de actividad de lisina).

source: At the current registered manufacturing site Catalent DE (Eberbach), the gelatin ribbon is lubricated with triglycerides, medium-chain on both sides (internal and external).
es_es: En la planta productora actualmente registrada Catalent DE (Eberbach), la cinta de gelatina se lubrica con triglicéridos de cadena media a ambos lados (interno y externo).

source: At the discretion of the Investigator, trial participants could be sent to a local laboratory for the collection of safety laboratory tests and other parameters required by the protocol, with the costs associated with this local testing to be reimbursed by the Sponsor
es_es: A discreción del investigador, los participantes del ensayo podrían ser enviados a un laboratorio local para la toma de muestras de laboratorio de seguridad y otros parámetros requeridos por el protocolo, cuyos costos serían rembolsados por el patrocinador.

source: At the doses used in the trial, administration of empagliflozin and metformin in either fixed or free dose combinations was well tolerated and safe for the healthy volunteers who participated in the trial.
es_es: En las dosis utilizadas en el ensayo, la administración de empagliflozina y metformina en combinaciones de dosis fijas o libres fue bien tolerada y segura para los voluntarios sanos que participaron en el ensayo.

source: At the end of the injection the plunger has to be in its final position and then has to be clearly recognizable.
es_es: Al completarse la inyección, el émbolo debe estar en su posición final y debe poder reconocerse con claridad.

source: At the end of the lyophilisation process, the vials are completely closed in the lyophiliser by pushing down the rubber stoppers.
es_es: Al final del proceso de liofilización, los frascos se cierran completamente en el liofilizador presionando abajo los tapones de caucho.

source: At the end of treatment visit, 84.6% of patients received the best-tolerated treatment for HF symptoms according to prevailing guidelines, as reported by the investigators (Appendix 16.1.13.1, Table 6.1).
es_es: A la visita de final del tratamiento, 84.6 % de los pacientes estaban recibiendo el tratamiento que mejor toleraban para los síntomas de insuficiencia cardíaca según los lineamientos vigentes, tal como informaron los investigadores (Apéndice 16.1.13.1, Tabla 6.1).

source: At the end-of-trial examination, it was to include a review of vital signs, 12-lead ECG, laboratory tests, and a physical examination.
es_es: La revisión del fin del ensayo debía incluir una reevaluación de los signos vitales, ECG de 12 derivaciones, pruebas de laboratorio y exploración física.

source: At the follow-up visit (about 30 days after treatment discontinuation), there was no relevant difference between the treatment groups (placebo-corrected adjusted mean change from baseline -0.30; 95% CI -1.41 to 0.81).
es_es: En la visita de seguimiento (aproximadamente 30 días después de la interrupción del tratamiento), no hubo diferencias relevantes entre los grupos de tratamiento (cambio medio ajustado y corregido por placebo desde el inicio: -0.30; IC del 95%: -1.41 a 0.81).

source: At the follow-up visit, uric acid values partially returned towards baseline (Tables 15.3.2.5: 5 and 6).
es_es: En la visita de seguimiento, los valores de ácido úrico regresaron parcialmente al valor inicial (Tablas 15.3.2.5: 5 y 6).

source: At the investigator’s discretion, a repeat CTP may be performed at 18-30hr if MRI is not possible (eg due to unstable medical condition).
es_es: Si el investigador lo considera pertinente, puede evaluarse nuevamente la perfusión por TC a las 18-30 horas en caso de que no puede realizarse una RM (por ejemplo, el estado clínico del paciente no es estable).

source: At the manufacturing site Catalent DE (Eberbach), the gelatin ribbon is lubricated with triglycerides, medium-chain on both sides (internal and external).
es_es: En la planta productora Catalent DE (Eberbach), la cinta de gelatina se lubrica con triglicéridos de cadena media a ambos lados (interno y externo).

source: At the proposed manufacturing site Catalent FR (Beinheim), UV laser marking is performed instead of ink printing.
es_es: En la planta productora propuesta Catalent FR (Beinheim), se hace un marcado láser UV en lugar de impresión con tinta.

source: At the proposed manufacturing site Catalent FR (Beinheim), the internal side of the gelatin ribbon is lubricated with triglycerides, medium-chain as at Catalent DE (Eberbach).
es_es: En la planta productora Catalent FR (Beinheim), el lado interno de la cinta de gelatina se lubrica con triglicéridos de cadena media al igual que en Catalent DE (Eberbach).

source: At the remaining centres where consent was deferred, patients or their legal representatives were asked to provide written or electronic informed consent as soon as possible after treatment, within 7 days of randomisation, or before discharge, whichever was earlier.
es_es: En los centros restantes donde se difirió el consentimiento, se pidió a los pacientes o a sus representantes legales que entregaran el consentimiento informado por escrito o por medios digitales lo más inmediatamente posible: esto es, después del tratamiento, dentro de los 7 días posteriores a la aleatorización o antes del alta, lo que sucediera primero.

source: At the screening visit, the medical examination was to include documentation of subject information, informed consent, demographics including height and body weight, smoking and alcohol history, relevant medical history and concomitant therapy, review of inclusion and exclusion criteria, review of vital signs (blood pressure and pulse rate), 12-lead ECG, laboratory tests, and a physical examination.
es_es: La revisión médica de la visita de selección debía incluir la documentación de toda la información del sujeto, el consentimiento informado, información demográfica, con la altura y el peso corporal incluidos, antecedentes de tabaquismo y consumo de alcohol, historia clínica relevante y tratamientos concomitantes, revisión de los criterios de inclusión y exclusión, revisión de los signos vitales (tensión arterial y pulso), ECG de 12 derivaciones, pruebas clínicas de laboratorio y exploración física.

source: At the time of discontinuation, a complete end-of-trial examination was to be performed if possible and the information was to be recorded in the eCRF.
es_es: En el momento de la interrupción y de ser posible, debía realizarse una revisión completa de fin del ensayo, y esta información debía registrarse en el eCRF.

source: At the time of return to the sponsor, the investigator was to verify that no remaining supplies were in his possession.
es_es: Al momento de devolver los productos al patrocinador, el investigador debía verificar que no le quedara ningún insumo en su poder.

source: At the time of study design, the steering committee determined that a 10% improvement in reperfusion was the minimal clinically important difference.
es_es: Durante el diseño del estudio, el comité directivo determinó que una mejora del 10% en la reperfusión era la mínima diferencia clínica importante.

source: At the time of submission of this report, stability data after 24 months storage are available.
es_es: En el momento de la presentación de este informe, se cuenta con información de estabilidad tras 24 meses de almacenamiento.

source: At the time of writing the CTR, no GCP violation was known to the sponsor.
es_es: Al momento de redactar el Informe de Ensayo Clínico, el patrocinador no tenía conocimiento de ninguna violación de las buenas prácticas clínicas.

source: At these meetings, the scientific rationale of the trial was introduced, an overview on the trial drug was given, and practical issues of the trial conduct were discussed.
es_es: En estas reuniones, se presentó la justificación científica del ensayo, se brindó una descripción general del medicamento en estudio y se discutieron cuestiones prácticas de la realización del ensayo.

source: At time of the interim analysis, the Executive Steering Committee, the National Coordinator Committee, the sponsor, CROs involved in the trial conduct, and all other trial personnel remained blinded to the interim results.
es_es: Al momento del análisis provisional, permanecían cegados a los resultados provisionales el Comité de Dirección Ejecutivo, el Comité Coordinador Nacional, el patrocinador, las empress investigadoras contratadas que participaron en el ensayo y todo el resto del personal del ensayo.

source: At wavelength 237 nm
es_es: A una longitud de onda de: 237 nm

source: Atomic absorption
es_es: Absorción atómica

source: Atomic absorption spectrometry
es_es: Espectroscopía de absorción atómica

source: Atomic absorption spectroscopy
es_es: Espectroscopía de absorción atómica

source: Atomic emission spectrometry
es_es: Espectroscopía de emisión atómica

source: Atrial fibrillation or atrial flutter with a resting heart rate >110 bpm documented by ECG at Visit 1 In the original trial protocol, documentation by ECG was to be done at Visit 2; this was changed to Visit 1 by global protocol amendment 1; see Section 9.8.1 for details)
es_es: Fibrilación auricular o aleteo auricular con una frecuencia cardíaca en reposo >110 lpm documentada mediante ECG en la Visita 1 (en el protocolo del ensayo original, la documentación mediante ECG debía realizarse en la Visita 2 pero se modificó por la Visita 1 mediante la enmienda 1 del protocolo global; en la Sección 9.8.1 se pueden encontrar mayores detalles)

source: Att. 1:
es_es: Anexo 1:

source: Att. 2:
es_es: Anexo 2:

source: Att. 3:
es_es: Anexo 3:

source: Att. 4:
es_es: Anexo 4:

source: Att.1:
es_es: Adjunto 1:

source: Att.2:
es_es: Adjunto 2:

source: Att.3:
es_es: Adjunto 3:

source: Att.4:
es_es: Adjunto 4:

source: Att.5:
es_es: Adjunto 5:

source: Attached specimen chromatograms are produced with a HPLC-configuration as follows:
es_es: Los cromatogramas adjuntos se produjeron con la siguiente configuración de HPLC:

source: Attachment
es_es: Figuras adjuntas

source: Attachment 1
es_es: Anexo 1

source: Attachment 2
es_es: Anexo 2

source: Attachment 3
es_es: Anexo 3

source: Attachment 4
es_es: Anexo 4

source: Attachment 4 - Drug Product NO-HCTZ values
es_es: Anexo 4: Valores de NO-HCTZ en el medicamento

source: Attachment 5
es_es: Anexo 5

source: Attribute testing of safety mechanism activation in Sharps Injury Prevention Study, Design Validation Report UN_13
es_es: Prueba de atributos de la activación del mecanismo de seguridad en el estudio de prevención de heridas cortantes, Informe de validación del diseño, UN_13

source: Attributes related to A-chain, B-chain and Arg27 clip are addressed by other analytical methods, applied for quantification of single-chain/two-chain and the capillary gel electrophoresis-based methods applied for both products.
es_es: Los atributos relacionados con la cadena A, la cadena B y el corte en Arg27 se examinan por medio de otros métodos analíticos, usados para la cuantificación de cadena única o dos cadenas , y los métodos basados en electroforesis capilar en gel que se usan para ambos productos.

source: Auckland City Hospital – P.A.
es_es: Hospital de la Ciudad de Auckland – P.A.

source: Audits
es_es: Auditorías

source: Aug 2021
es_es: de agosto de 2021

source: Aug 2023
es_es: de agosto de 2023

source: Aug 2024
es_es: de agosto de 2024

source: August 31, 2019
es_es: 31 de agosto de 2019

source: Aunque en situaciones particulares los estudios farmacodinámicos pueden ser un instrumento adecuado para establecer la equivalencia, en otros, este tipo de estudio no puede realizarse debido a la falta de parámetros farmacodinámicos significativos que se puedan medir; en estos casos tiene que ser realizado un ensayo clínico comparativo para demostrar la equivalencia entre dos formulaciones.
es_es: Although in particular situations pharmacodynamic studies may be an appropriate tool to establish equivalence, in other cases they cannot be performed due to the lack of significant pharmacodynamic parameters that can be measured; in these cases a comparative clinical trial has to be performed to demonstrate equivalence between two formulations.

source: Author
es_es: Autor

source: Author Affiliations:
es_es: Afiliaciones del autor:

source: Author Contributions: Dr Campbell had full access to all of the data in the study and takes responsibility for the integrity of the data and the accuracy of the data analysis.
es_es: Contribuciones del autor: el Dr. Campbell tuvo acceso absoluto a todos los datos del estudio y asume la responsabilidad de la integridad de los datos y la precisión del análisis de estos.

source: Author affiliations are listed at the end of this article.
es_es: las afiliaciones del autor se enumeran al final de este artículo.

source: Author for correspondence:
es_es: Autor para correspondencia:

source: Author(s):
es_es: Autor/es:

source: Authorisation Number
es_es: Número de autorización

source: Authorised Operations
es_es: Operaciones autorizadas

source: Authorised manufacturing does NOT cover xenogeneic products, tissue and cell products, medicinal products for use in in-vivo diagnosis by means of marker genes and radiopharmaceuticals .
es_es: La fabricación autorizada NO incluye productos xenogeneicos, tejidos ni células, ni medicamentos para diagnóstico in vivo mediante genes marcadores ni productos radiofarmacéuticos.

source: Authors:
es_es: Autores:

source: Auto-amputation was defined as a spontaneous separation of non- viable portion of the lower limb.
es_es: La autoamputación se definió como la separación espontánea de una porción no viable del miembro inferior.

source: AutoNav: Enabled
es_es: AutoNav: Habilitada

source: Autoimmune disease
es_es: Enfermedad autoinmune

source: Autosampler hold time
es_es: Tiempo de espera del procesador de muestras automático

source: Autosampler temperature
es_es: Temperatura del procesador de muestras automático

source: Autosampler temperature:
es_es: Temperatura del procesador de muestras automático:

source: Available information is also provided for comparator and matching placebo.
es_es: También se proporciona información sobre el comparadores y el placebo equivalente.

source: Available information is also provided for comparators and matching placebo.
es_es: También se proporciona información sobre los comparadores y los placebos equivalentes.

source: Available information on pregnancies with abnormal outcome is summarised in the table below.
es_es: En la tabla siguiente se resume la información disponible sobre los embarazos con desenlace clínico anómalo.

source: Average
es_es: Promedio

source: Average Weight
es_es: Peso promedio

source: Average active ingredient % dissolved at different timepoints, obtained for the reference product of telmisartan 80 mg manufactured at BI DE (IN) and the test product of telmisartan 80 mg manufactured at BI Promeco (MX) at dissolution media of pH 7.5
es_es: % del principio activo promedio disuelto en diferentes momentos de medición, con medios de disolución a un pH de 7.5, para el producto de referencia Telmisartán, 80 mg elaborado en BI DE (IN) y el producto experimental Telmisartán, 80 mg elaborado en BI Promeco (MX).

source: Average active ingredient % dissolved at different timepoints, obtained for the reference products of telmisartan 40 mg manufactured at BI DE (IN) and the test products of telmisartan 40 mg manufactured at BI Promeco (MX) at dissolution media of pH 7.5.
es_es: % del principio activo promedio disuelto en diferentes momentos de medición, con medios de disolución a un pH de 7.5, para el producto de referencia Telmisartán, 40 mg elaborado en BI DE (IN) y el producto experimental Telmisartán, 40 mg elaborado en BI Promeco (MX).

source: Average mass
es_es: Masa promedio

source: Average of 12 units (S1 + S2) is equal to or greater than Q and no unit is less than Q -15%
es_es: Un promedio de 12 unidades (S1 + S2) es igual o mayor que Q y ninguna unidad es menor que Q - 15%

source: Average of 24 units (S1 + S2 +S3) is equal to or greater than Q and not more than 2 units are less than Q -15% and no unit is less than Q – 25%
es_es: Un promedio de 24 unidades (S1 + S2 + S3) es igual o mayor que Q y como máximo 2 unidades son menores que Q - 15%, y ninguna unidad es menor que Q - 25%
